api/SOAP_REQUEST.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="GX"><SOAP-ENV:Body><ns1:RiesgoHook1_plider_WS.Execute><ns1:D_usucod>998</ns1:D_usucod><ns1:D_name>SOLOAGA ERICA ANALIA</ns1:D_name><ns1:D_lastname></ns1:D_lastname><ns1:D_email>annaaliitaa31@gmail.com</ns1:D_email><ns1:D_dni>27-32781487-2</ns1:D_dni><ns1:D_areacode>36</ns1:D_areacode><ns1:D_phone>25178043</ns1:D_phone><ns1:D_bank>BANCO DE LA NACION ARGENTINA</ns1:D_bank><ns1:D_typeofincome>COBRA_AUH</ns1:D_typeofincome><ns1:D_amount>0</ns1:D_amount><ns1:D_amountdestination></ns1:D_amountdestination><ns1:D_urgency>quietly</ns1:D_urgency><ns1:D_saleschannel>Web</ns1:D_saleschannel><ns1:D_version>plider</ns1:D_version><ns1:D_campaign>plider</ns1:D_campaign><ns1:D_provincia>Localidad desconocida</ns1:D_provincia><ns1:D_parametros></ns1:D_parametros></ns1:RiesgoHook1_plider_WS.Execute></SOAP-ENV:Body></SOAP-ENV:Envelope>
